// chapter1 
const chapter1Choices = {
    "열린 길": `열린 길을 선택했다.
    
    열린 길이 많아서 우리는 무서워진다. 자세를 낮추자. 코를 써서 돌아갈 집을 찾는 강아지처럼. 팔과 다리를 네 발로 써 보는 거야. 길을 더듬더듬 만지며 걸으면 바로 앞 한 뼘만 보이고. 고개를 처박고 걸어야만 비로소 눈에 드는 것들. 빛이 떨어트린 옅고 노란 잎과 마른 매미 사체, 누군가 반쯤 먹다 흘린 단팥 크림빵. 원래 알던 의자의 전혀 모르는 부분. 만나게 될 수도 있을 것이다. 서늘하고 산뜻한 기분. 밝고 어두운 모든 것은 선물처럼 기어 오고. 아무 데서나 불어오는 모과 냄새. 가만히 방향을 짐작하다 보면. 사방이 펼쳐진 상자 같다.
    `,

    "쥐 죽은 듯 조용하고 어두운 길": `쥐 죽은 듯 조용하고 어두운 길로 들어간다.

    어둠이 내려앉은 길의 양옆으로 폐점한 가게들이 늘어서 있었다. 바닥에는 녹색과 붉은색이 교차하는 보도블록이 깔려 있었다. 길바닥에 남은 물 자국이나 담배꽁초, 버려진 종이컵이 한낮의 분주했던 시장가를 가늠하게 했다. 하지만 길은 시장가라기엔 한두 명만 겨우 지나갈 수 있을 정도로 좁았다. 양옆의 가게에서 서로 손을 뻗으면 닫을 수 있을 정도다. 조금 걸어 들어가자 인기척이 느껴지는 가게들이 있었다. 그런 가게들은 불만 꺼진 채 문이 활짝 열려 있었다. 아무것도 보이지 않았지만, 문 너머의 어둠 속에서 지켜보는 듯한 시선이 느껴졌다. 깊이 들어갈수록 문이 닫히지 않은 불 꺼진 가게들이 많았다. 길은 작은 분수대가 놓인 작은 광장으로 이어졌다. 광장을 중심으로 아까보다 좁은 네 갈래의 길이 펼쳐져 있었다. 네 갈래의 길 모두 불이 꺼진 채, 문이 닫히지 않은 가게가 마주 보고 있었다. 사방이 펼쳐진 상자 같다.
    `,

    "큐브 같은 공간이 끝없이": `큐브 같은 공간이 끝없는 길로 들어간다.

    눈이 어둡다. 아무것도 보이지 않는다. 더듬더듬 손에 집히는 촉각에 의존해 앞을 나아간다. 대리석으로 된 벽일까 아니, 그렇게 매끈하진 않다. 오돌토돌 올라온 돌기들이 손끝을 스친다. 어디까지 이어질까, 생각하던 참에 등 뒤에서 무언가 추락하는 소리가 들린다. 멈추지 않고 이어지는 메아리. 다가오는 소리의 울림이 내게 부딪쳐 멈춘다. 또다시 툭, 바닥에 고꾸라지는 물체와 또다시 툭, 툭, 툭. 아우성치며 연약해지는 파동들. 나는 뒤를 돈다. 이전보다 넓은 보폭으로 나아간다. 발끝에 치이는 가벼운 물체. 벽에서 손을 떼지 않고 서서히 주저앉자, 다른 손에 와 닿는 물체의 촉감. 양손을 이용해 그것을 살핀다. 네모나다. 가볍다. 상자인가? 시소를 타듯 좌우로 기울여보면, 데구르르 굴러가는 그 속의 물건이 감각된다. 나는 게걸스럽게 상자를 뜯는다. 그 속에 들어있던 작은 것. 손바닥만 한 무언가. 튀어나온 버튼을 누르자 미등이 켜진다.얕은 빛을 따라 계속해서 걷자, 문이 보인다. 침을 꿀꺽 삼키곤 문을 열어본다. 밝은 빛에 눈이 먼 듯 순간 눈앞이 하얗다. 점차 빛에 익숙해지고 보이는 풍경. 하나의 방. 사방이 펼쳐진 상자 같다.
    `,

    "지나온 흔적을 돌아보는 숲": `지나온 흔적을 돌아보는 숲을 선택했다.

    발자국을 보려면 항상
    뒤를 돌아봐야 했다

    고개가 아플 때쯤 하늘을 올려다봤는데
    나무가 포장지처럼 하늘을 감쌌다
    눈을 감으면 선명해지는 바람 소리
    어떤 바람은 파도 소리를 닮았고

    한 걸음 조심히 내밀었다가
    바스락, 뒤도 안 보고 도망가면
    무릎을 잡고 허리 숙여 둘러본다

    사방이 펼쳐진 상자 같다
    `,

    "머리카락이 뜯긴 자리에 누워보기": `머리카락이 뜯긴 자리에 누워보는 것을 선택했다.

    계속 속아가고 있는 것이다 초원의 밤에
    양들은 머리카락을 뜯어 먹는다
    뜯긴 자리엔 까만 침이 툭 툭 떨어져 있다
    들판에서 양들은 드러눕거나 서로를 쫓아다니거나 혀로 얼굴을 쓰다듬는다
    마치 사방이 펼쳐진 상자 같다
    `
};


// chapter2 
const chapter2Choices = {
    "두고 온 비문": `두고 온 비문을 선택했다.
    
    밟는 족족 이어지고, 나는 전개한다. 두고 온 것들이 생각난다. 이를테면 이런 것이지. 한 고물상이 있었다. 가족과 나는 그곳에 고철과 폐지와 컨테이너 네 개라는 공간을 두고 왔다. 여름에는 오디가 열리고, 눈 치우는 소리로 겨울을 이해하던 곳. 사라지지 않을 줄 알았지만. 지금 나는 비약을 따라간다. 그동안 그는 나에게 몇 개의 퀴즈를 냈다. 정답은 없지만 묻고 답하는 데만 계절이 열 번 바뀌었다. 걷다가 문득, 충분해지고 싶다는 마음에 그에게 시간을 달라고 요구했더니 이렇게 길어져 버렸다. 그리고 어젯밤에 그는 죽어서도 쫓아온다는 농담 비슷한 말을 건넸다. 나는 이제 그가 무섭지 않아서, 손을 잡다가 등에 업힌 채 걷기도 한다. 그가 퀴즈를 낸다. 삼 년 전에 너는 왜 그 애를 용서하지 않았을까. 그리고 시간이 얼마나 필요한지도 묻는다. 나는 일 년이 필요하다고 답한다. 깍지가 느슨하게 풀린다. 헤어지기 전에 나는 말한다. 그때 무슨 답을 하든 한 번만 안아주면 좋겠다고. 비약은 순간 심술이 난 얼굴로 나를 봤는데, 우리는 끝내 약속하기로 했다.
    `,

    "종이 스라소니": `종이 스라소니를 따라가본다.

    " 난데없이 튀어나온 종이 스라소니를 따라 걸었다. 그것은 어젯밤 켄 리우의 소설을 읽고 누군가가 따라 접은 것일까. 종이로 만든 것들은 손쉽게 생명을 불어넣을 수 있으나 그만큼 잘 찢어진다. 덤불로 들어갈 때 스라소니는 몸을 구긴다. 구겨지면서도 찢어지지 않는 법을 터득한 듯이. 나중에는 둥글게 뭉쳐져 낯선 길로 굴러가는 데까지 도달해볼 수도 있을까. 째깍. 째깍. 초침 소리 같은 스라소니의 발소리에 맞춰 눈이 자주 깜빡깜빡 감긴다. 눈을 감고 당신이 지나온 무수한 역들의 끝나지 않는 밤들을 상상하라. 우리는 자주 완고하고 그렇기에 흐르는 음악에 자주 몸을 맡겨야 하겠지만 아직까지는 종이가 살아 있다는 어린애 장난 같은 사실을 믿는다. 정말로 믿느냐고, 앞장서던 스라소니가 뒤를 돌며 묻는다. 스라소니의 종이 덧니가 종이 어둠 속에서 반짝일 때, 앞으로 가야 할 무수한 길 속에서도 그 믿음 놓지 않겠다고 약속하기로 했다.
    `,

    "인공적인 단향과 축축한 흙 냄새가 나는 곳": `인공적인 단향과 축축한 흙 냄새가 나는 곳으로 따라가본다.

    사방이 펼쳐진 상자 같다. 온몸을 뒤덮을 정도로 두껍고 끈적끈적한 설탕 초콜릿 냄새로 중무장한 바람이 거대한 파도처럼 몰아쳐 왔다. 그것은 손끝이 떨릴 정도의 단 향이었는데, 숨이 턱 막힐 정도로 강렬한 향이라서 나는 무심코 바람이 불어온 진원지를 향해 나아가다가, 바닥에 있던 검은 돌덩이에 발이 걸려 넘어졌다. 그 돌멩이는 까맣다기보단 새카맣게 탄 고구마 같은 색이었는데, 조심스레 들어보니 딱딱하고 날카롭다기보단 뭉툭하고 부드러웠다. 축축하고 상쾌한 자연의 흙냄새가 나는 그것의 피부에 코를 들이밀고 냄새를 맡았다. 인공적인 단 향과 달리 자극적인 향은 아니었지만, 축축하고 맑은 생명의 냄새가 정신을 맑게 하는 기분이었다. 그것이 손가락을 깨물었다. 앗! 돌멩이가 바닥으로 떨어졌다.
    “난 돌이 아니야! 두더지 신사라고.”
    두더지는 자신의 털을 짧은 손으로 툭툭 쳐서 흙먼지를 털었다. 체면 차리듯 옷매무새를 가다듬는 듯한 행동이었다. 두더지 신사가 자신의 머리를 짧은 팔로 가리켰다. 그것의 머리 위에는 흙처럼 어두운색이면서도 몸의 절반만 한 크기의 무언가가 모자처럼 얹어져 있었다.
    “멋진 모자네.”
    그 말을 들은 두더지 신사가 고개를 저었다.
    “이건 모자가 아니야. 자고 일어났더니 누가 내 머리에 이 거대한 걸 얹고 도망친 거야. 그러니, 범인을 발견하게 되면 너도 알려줘. 그땐 신사답게 멋진 보답을 해줄게.”
    두더지 신사는 귓속말로 자신이 주겠다는 보상을 읊어주었는데, 그것은 무척이나 호기심을 불러일으키는 것이었다. 나는 단 향이 불어오는 곳을 향해 나아갈 채비를 하며 두더지 신사에게 그 범인을 꼭 찾아주겠다고 약속하기로 했다.
    `,

    "야광 벌레": `야광 벌레를 따라가본다.

    주위에는 우리 말고는 아무것도 없었다. 아무리 걸어도 땅의 색은 변하지 않았다. 멀고 먼 미래 같았다. 우리는 길을 잃었다. 주변이 어두워서 우리는 손에 힘을 더 쥐어야 했다. 

    그때 야광 벌레 하나가 보였고, 우리는 그 야광 벌레를 따라가기로 했다. 야광 벌레는 조금 뒤 무리가 되어 더 밝아졌고, 야광 벌레는 물결처럼 움직였다.

    주변이 점점 밝아지고 있었다. 밝아졌다. 야광 벌레는 어두운 길 앞에 멈추어 공중을 빙빙 돌다 이내 사라졌다. 그 길 안은 너무 어두웠고, 개구리 비명 소리 같은 게 들렸다. 우리는 길 안으로 향하기 전 잡았던 손을 고쳐잡았다. 그리고 약속했다. 이 손을 놓지 않기로.
    `,

    "지도에 그려진 방향으로 한 걸음 내딛는다": `지도에 그려진 방향으로 한 걸음 내딛어본다.

    칠흑 같은 어둠 속에서 불빛이 위태롭게 흔들린다. 한 걸음씩 걸을 때마다 암흑에 가까워지고 있다는 생각이 든다. 먼지 가득한 바닥을 밟자, 천장에서 바다 그림이 담긴 액자가 떨어진다. 모서리가 비스듬하게 무너진 액자. 고개를 기울여 액자 속을 가만히 바라본다. 돌에 부딪히는 파도 소리, 넘실거리는 수평선의 물결, 유리병에 담긴 지도. 당신은 약속하기로 했다.
    ` 
};


// chapter3 
const chapter3Choices = {
    "산으로 올라가자": `산으로 올라가자.
    
    그러나 가는 길은 험준했다. 굽이진 숲길을 올라가는 동안 땀에 흠뻑 젖었다. 쿰쿰한 냄새가 불쾌하다고 생각될 무렵 나뭇잎이 스치는 소리가 들렸다. 무언가 이쪽으로 다가오고 있었다. 나는 근처 바위 뒤에 몸을 숨겼다. 곧 고개를 내빼고선 소리의 진원지를 노려보았다. 수풀 사이로 하얀 토끼 하나가 귀를 쫑긋거리며 나타났다. 토끼가 무거운 몸을 이끌고 수풀을 빠져나오자 나의 얼굴은 삽시간에 창백해졌다. 큼직한 구렁이가 토끼의 다리를 문 채로 딸려 나오고 있었다. 구렁이는 나를 보자마자 먹잇감을 포착한 늑대처럼 달려들었다. 나는 몸을 틀어 있는 힘껏 달렸다.
    `,

    "문득 솟은 생각": `문득 솟은 생각을 선택했다.

    그러나 마음먹음이 곧 추진으로 발전하는 것은 아니다. 그 둘은 연결성이 약한 것을 넘어서, 사실은 아무런 관계도 가지지 않는다. 나는 아주 오랫동안 총성과 출발을 연결 지어 보기 위해 노력했다. 고동 소리를 육십 번씩 묶어 세어 보면 삶이 맺어진 모양을 더듬어 볼 수 있을 줄 알았다. 그러나. 삶, 살음. 관절을 끊어 보아도 기원의 모양으로부터 멀어질 수 없었다. 말이 늘어지고 있다. 상처를 훑는 중에는 그럴 수 있는 법이다. 나는 앞을 보았다. 앞이라 생각되지만 실은 나와 멀리 떨어져 있는 공간 중 하나일 뿐인 것을. 연속되는 과거에 새기면 나와 저것의 간극을 삭제할 수 있다. 서로에게 편입되는 방식으로 이어짐을 실감할 수 있다. 나는 앞을 향해 있는 힘껏 달렸다.
    `,

    "아는 것보다 모르는 것이 더 많았던 나": `아는 것보다 모르는 것이 더 많았던 나를 선택했다.

    그러나 약속의 밑바닥에는 스스로를 포기한다는 의미가 버려진 꽃처럼 피어있다는 사실을 그때는 몰랐다. 
    약속을 지키기 위해서 오랫동안 걷다 보니 나는 마치 내가 길의 한 조각이 된 기분이었다. 그것이 몹시 불쾌했는데, 내가 사라져도 이 길이 온전히 남아 있을 거라는 예감 때문이었다. 반면에 이 길이 사라지면 나는 어디에도 발을 딛지 못하고 끝없이 추락할 것이라 생각하니, 이 길이 내 영역을 침범했다는 느낌이 들었다. 나는 애인에게 일부로 상처를 입히는 연인처럼 발에 힘을 주며 걸었다. 몸에 힘을 주어 쿵쿵 걷기도 했고 무언가를 걷어차듯이 걷기도 했다. 하지만 그럴수록 느껴지는 건 이 길의 단단함이었다. 아무리 애써도 길의 표면만을 훑으며 지나갈 수밖에 없다는 사실은 거인처럼 나를 압도했다. 나는 쫓기듯이 걷기 시작했고, 이내 길과 내가 하나가 되는 듯한 감각을 느끼며 있는 힘껏 달렸다.
    `,

    "앞으로 가보기": `앞으로 가본다.

    그러나 약속은 어디에 있지? 그렇다면 당신은 어디에 있지? 나는 질문을 멈출 수 없었다. 약속하기로 했기 때문에 질문들은 멈추지 않았다. 불어나는 질문들이 내가 지나온 길을 가로막았다. 약속은 어디에 있지? 그렇다면 당신은 어디에 있지? 당신은 어디에 있지? 그렇다면 약속은 어디에서 가능하지? 가능한 당신의 약속은 어디에 있지? 어디에서 당신의 약속이 가능하지? 약속이 당신의 어디에 숨어있지? 어떻게 하면 당신의, 어디로, 내가, 갈 수 있지? 그러자, 그렇게 생각하자, 지나온 모든 길 중 다시 돌아갈 수 있는 길은 없게 되었다. 내 발 앞으로 어떤 흐름이, 오직 나의 정면으로 뻗어나가고 있었다. 모든 길이 불가능하게 되었고, 그래서 가능하게 되었다. 있는 힘껏 달렸다.
    `,

    "벽과 담장을 향해 도약하기": `벽과 담장을 향해 도약한다.

    왼과 오를 분별하지 못하는 아지랑이가 올라오는 정오였다. 본 적 없는 아이들의 웃음소리가 담장을 타고 넘어오고, 나는 도대체 무엇을 기다리고 있었는가. 아무것도 알 수 없어지는 정오의 뙤약볕 아래에서 나는 미로를 꿈의 세트장이라 여길 수밖에 없었는데. 나의 등뒤로 나의 그림자가 여러 겹씩 쌓이고 있었다. 발아래 쌓인 죽은 잎과 걸음들. 멈추지 않고 불어나는 나를 뒤로하고 한 걸음씩 앞으로 내디딜 때마다 나는 몸을 떠나는 숱한 몸들을 지켜보는 꼴이 되었고. 나는 모든 걸 모르는 사람, 모르기 때문에 모든 걸 알아버린 사람. 나는 조금씩 결심의 속도를 높였다. 미로라는 세트장의 벽은 하나씩 허물어지기 시작하고 누군가의 울음소리로 만든 꽃다발이 쏟아지기 시작했다. 하나씩 찢어지며 바닥으로 떨어지는, 바야흐로 축포였다. 숨이 차오르기를 기다리며 얕게 뛰기 시작하고, 나는 나의 바깥으로 영역을 넓혔다. 무너지는 벽과 담장 너머로 무언가 또렷이 자리하고 있었다. 나는 있는 힘껏 달렸다.
    ` 
};


// chapter4 /
const chapter4Choices = {
    "눈으로 뒤덮인 산맥": `눈으로 뒤덮인 산맥을 보았다.
    
    어디까지 달렸을까. 매서운 바람이 온통 얼굴을 스치고 가는 바람에 두 눈이 아렸다. 산등성이로 희뿌연 안개가 굽은 지형을 따라 천천히 이동하고 있었다. 그 사이 세상에서 가장 느리다는 붉은 열차가 천천히 산맥을 올라가고 있었다. 자전거를 타고 산맥 외곽의 오솔길을 건너는 여행객들을 따라 걸었다. 걷다 보면 산맥 속 고여있는 붉은 지붕 마을을 마주쳤다. 열차는 꾸준히 느리고 일정한 속도로 산맥을 무심히 달렸다. 철도를 따라 어디까지 올라갈 수 있는지 가늠하지도 못한 채 느린 열차의 시간과 나의 시간은 계속해서 오른다. 열차의 꼬리를 쫓아 정신없이 걷자 어디서부터 어디까지가 산맥인지 모를 정도로 새하얀 눈에 뒤덮인 평지가 나타났다. 처음과 끝을 가늠할 수 없게, 아무런 흔적도 용납하지 못한다는 듯 평지는 지나치게 고요하고 매서웠다. 손끝이 얼어붙을 것만 같다. 열차는 정해진 선로를 따라 천천히 흘러갔다. 가장 처음으로 백의 중앙까지 달려 나가고 싶었다. 지금 당장 달려 나갈 수 없다면 어떤 기억도 간직하지 않은 채 그저 풍경을 모조리 한눈에 담고 싶었다.
    `,

    "몇 번의 사계절": `몇 번의 사계절을 보았다.

    거의 모든 것이 무척이나 빠른 속도로 스쳐 지나갔다. 먼지 쌓인 채로 멈춰 있는 선풍기와 약간 붉은 빛이 도는 오래된 흰 수건과 더는 아무것도 빨아들이지 못하고 꺽꺽 소리를 내는 무선 청소기와 이케아에서 사 온 장식 같은 것이 잔디밭 위에 흩어져 있는 것 같기도 했지만, 분명하지 않았다. 여름이 지나 겨울이 오면 그 위로 소복이 눈이 쌓였고, 눈이 녹으면 색색의 꽃들이 무성히 피어나며 그것들을 덮었다. 다시 여름이 돌아오면 더위와 함께 벌레들이 나타나 그것들을 조금씩 갉아먹었다. 우리가 끊임없이 달리며 무언가로부터 멀어지고 있기에 그것들이 변화하는 것처럼 보이는 것인지, 아니면 단지 우리가 끝없이 변화하는 것들 옆에서 달리고 있을 뿐인지 우리는 알지 못했다. 여기는 가을이었다. 노출 콘크리트 공법으로 지어진 3층짜리 건물이 모로 누워 있었고 그 위를 바싹 마른 낙엽들이 덮고 있었다. 우리가 지나온 것들, 지나고 있는 것들, 그리고 지나게 될 것들을 모두 한눈에 담고 싶었다.
    `,

    "초코송이가 자라는 기묘한 숲": `초코송이가 자라는 기묘한 숲을 보았다.

    그렇게 계속 달리고 또 달리자 내가 애초에 왜 달리기 시작했는지 그 이유는 더 이상 중요하지 않게 되었다. 적막한 이곳에서 들리는 소리라고는 오직 내가 달리며 내는 소리뿐이었다. 규칙적으로 땅바닥에 울리는 발소리에 집중하며 나는 마음을 가라앉혔다. 달리다가 목이 마르면 나뭇잎에 고여 있는 빗물을 받아 마셨고, 힘들면 땅바닥에 드러누워 하늘을 보았다. 배가 고프면 나무 그루터기에서 자라나는 초코송이를 똑 떼어 먹었다. 무엇을 위해 달리고 있었는지는 잊은 지 오래였지만 달리는 것을 멈추지는 않았다. 달리다가 갈림길이 나타날 때면 나는 매번 더 높은 지대로 향하는 길을 택했다. 높이 올라감에 따라 나무들 사이로 알록달록한 호수가 언뜻언뜻 보이기 시작했다. 호수에는 하리보 젤리들이 둥둥 떠다니고 있었다. 누가 이런 곳을 만든 걸까. 나는 지금 마녀가 만들어놓은 거대한 과자 집에 갇혀 있는 걸까. 가장 높은 곳에 올라 이곳을 한눈에 담고 싶었다.
    `,

    "한 사람의 빛": `한 사람의 빛을 보았다.

    그동안 보았다. 달려가는 한 사람의 빛을 보았다. 뛰어가는 빛과 쫓아가는 빛을 보았다. 둘 중 더 인간적인 빛을 보았다. 한 사람의 빛을 보았다. 한평생의 빛을 보았다. 심장이 터질 것 같다. 빛의 속도로 달리고 있는 걸까? 지금 나는 어디에 있는 걸까? 빛처럼 달리면서, 머리부터 발끝까지 보았다. 치밀어 오르듯 보았다. 밑도 끝도 없이, 시도 때도 없이 보았다. 미래부터 보았던 그것을, 없는 사람에게서 보았다. 내겐 없는 한 사람에게서 보았다. 없는 내가 가는 곳마다 보았다. 길에 들 때부터 보았다. 여기는 어디지?　보면서 보았다. 그런 건 이제 중요하지 않아, 그렇지? 추궁하며 보았다. 지나온 것들에 미안하지 않게. 찬란하게 보았다. 도저히 알 수 없는 핏줄 같은 길들. 그 길 위로 무언가 검은 것이 보인다. 순간 빛이 뛰어들었고, 나는 그것을 한눈에 담고 싶었다.
    `,

    "작은 생명체와 함께 걸었다": `작은 생명체와 함께 걸었다.

    이곳에는 물컹하고 연약한 존재가 돌아다녔다
    나는 그 존재를 써니라고 불렀고

    햇빛이 쨍쨍한 날에도 비바람이 몰아치는 날에도
    써니 하고 부르면 그 자리에서 흘러내릴 것 같아

    해가 지면 그 존재는 수풀 너머로 사라졌다

    축축한 빨판이 있는 장미, 형광색으로 빛나는 가시넝쿨
    바위 옆에는 키가 자라는 빨간 버섯이 있고
    그 길의 끝엔 마치 헨젤과 그레텔의 과자집처럼

    써니를 보며 수컷 갈색 고양이라고 말하지 못하는 건
    나의 아주 나쁜 습관이었다

    써니를 따라 언젠가 그 수풀 속으로 들어가 보고 싶었다

    장미 빨판을 건드려보고, 잔뜩 움츠러든 덩굴을 쓰다듬고
    버섯을 먹고 천장에 닿을 듯 내려다보다가

    과자집 옆에 앉아 빵조각을 나눠 먹었다
    골골거리는 써니의 콧잔등을 쓸어내리며

    그렇게 그 수풀 너머의 세계를 
    한눈에 담고 싶었다
    ` 
};


// chapter5 
const chapter5Choices = {
    "발목을 타고 올라오는 그림자": `발목을 타고 올라오는 그림자 때문에 멈춰섰다.
    
    거대한 그림자 때문에 멈춰 섰다. 이 세상의 모든 빛을 흡수한 어둠은 짙고 깊다. 그 속으로 발이 푹푹 빠져 앞으로 나아갈 수가 없다. 우물쭈물하는 사이 진득한 그림자가 꾸물거리며 발목을 타고 올라온다. 여기 같이 있자, 우리가 포근하게 안아줄 수 있어. 그림자가 넘실거리는 목소리로 속삭인다. 이대로 그림자를 덮은 채 잠들고 싶다. 안돼, 앞으로 나아가야 해. 불현듯 환청과도 같은 외침이 들려오고, 번뜩 정신을 차린다. 내 몸은 이미 반절 이상 그림자에게 먹힌 상태다. 나는 다시금 뜀박질하는 모양으로 팔을 휘젓는다. 피부를 옭아매고 있던 그림자가 우두둑, 뜯긴다. 그림자가 내 몸을 뱉어낸다. 나는 가까스로 숨을 몰아쉬며 발길을 돌린다. 발치에서 일렁이던 그림자가 외친다. 후회하게 될 거야. 나는 그림자 조각과 상처로 얼룩덜룩해진 팔뚝을 내려다본다. 마음껏 후회하기 딱 좋은 상태로, 엉망이 되었다. 
    `,

    "몇 번의 사계절": `몇 번의 사계절을 보았다.

    거의 모든 것이 무척이나 빠른 속도로 스쳐 지나갔다. 먼지 쌓인 채로 멈춰 있는 선풍기와 약간 붉은 빛이 도는 오래된 흰 수건과 더는 아무것도 빨아들이지 못하고 꺽꺽 소리를 내는 무선 청소기와 이케아에서 사 온 장식 같은 것이 잔디밭 위에 흩어져 있는 것 같기도 했지만, 분명하지 않았다. 여름이 지나 겨울이 오면 그 위로 소복이 눈이 쌓였고, 눈이 녹으면 색색의 꽃들이 무성히 피어나며 그것들을 덮었다. 다시 여름이 돌아오면 더위와 함께 벌레들이 나타나 그것들을 조금씩 갉아먹었다. 우리가 끊임없이 달리며 무언가로부터 멀어지고 있기에 그것들이 변화하는 것처럼 보이는 것인지, 아니면 단지 우리가 끝없이 변화하는 것들 옆에서 달리고 있을 뿐인지 우리는 알지 못했다. 여기는 가을이었다. 노출 콘크리트 공법으로 지어진 3층짜리 건물이 모로 누워 있었고 그 위를 바싹 마른 낙엽들이 덮고 있었다. 우리가 지나온 것들, 지나고 있는 것들, 그리고 지나게 될 것들을 모두 한눈에 담고 싶었다.
    `,

    "불타고 있는 집": `불타고 있는 집을 보았다.

    불타고 있는 집 때문에 멈춰 섰다. 검붉은 화염이 한입에 가득 집어삼킨 이층집. 바짝 타들어 가는 창틀을 견디지 못해 쨍그랑, 유리창 여러 개가 폭발하듯 동시에 깨져버렸다. 지독한 탄내가 코끝을 찔렀다. 설마 저 안에 누군가 있는 건 아닐까? 하지만 시야를 온통 뒤덮은 매캐한 연기에 나는 무얼 해야 할지 곧장 떠올릴 수 없었다. 그저 우두커니 선 채 눈을 꼭 감아버렸다. 일순간 고막을 때리던 모든 굉음이 잠잠해졌다. 이상한 낌새에 슬그머니 눈을 뜨자 아까의 집은 온데간데없고, 온몸의 털이 새까맣게 타버린 거대한 개가 옆으로 누워 있을 뿐이었다. 재의 무덤. 가까이 다가가니 숨을 내쉬는 소리가 미약하게나마 들렸다. 내가 알던 개 같기도, 모르는 개 같기도. 양팔을 크게 벌려 그 개를 힘껏 껴안고 싶어졌다. 검게 그을린 털이 내 볼에 까슬거렸다. 덩달아 나도 엉망이 되었다.
    `,

    "한 사람의 빛": `한 사람의 빛을 보았다.

    그동안 보았다. 달려가는 한 사람의 빛을 보았다. 뛰어가는 빛과 쫓아가는 빛을 보았다. 둘 중 더 인간적인 빛을 보았다. 한 사람의 빛을 보았다. 한평생의 빛을 보았다. 심장이 터질 것 같다. 빛의 속도로 달리고 있는 걸까? 지금 나는 어디에 있는 걸까? 빛처럼 달리면서, 머리부터 발끝까지 보았다. 치밀어 오르듯 보았다. 밑도 끝도 없이, 시도 때도 없이 보았다. 미래부터 보았던 그것을, 없는 사람에게서 보았다. 내겐 없는 한 사람에게서 보았다. 없는 내가 가는 곳마다 보았다. 길에 들 때부터 보았다. 여기는 어디지?　보면서 보았다. 그런 건 이제 중요하지 않아, 그렇지? 추궁하며 보았다. 지나온 것들에 미안하지 않게. 찬란하게 보았다. 도저히 알 수 없는 핏줄 같은 길들. 그 길 위로 무언가 검은 것이 보인다. 순간 빛이 뛰어들었고, 나는 그것을 한눈에 담고 싶었다.
    `,

    "길 위에 쓰러져 있는 나무": `길 위에 쓰러져 있는 나무를 보았다.

    쓰러져 있는 나무 때문에 멈춰 섰다. 그것을 기어올라 넘어갈 수 있었지만, 그렇게 하고 싶지 않았다. 가로로 누워 길을 온통 막고 있는 나무의 가지, 잎, 그것의 질감 모두 아직 살아있는 것 같았다. 숨 쉬고 있는 것 같았다. 나는 소매를 걷었다. 그것을 들어 올려 갓길에 놓아두려고 했다. 온 힘을 다하면 잠깐 들렸다가 이내 다시 쿵 내려앉는 나무를 보고 참았던 숨을 몰아쉬었다. 주변을 둘러봐도 도와줄 사람은 아무도 없었다. 그것 앞에 쪼그려 앉아 생각하는 시간은 너무나도 길었다. 지나치듯 봤던 일기예보를 떠올리기도 했다. 태풍은 온 적 없었다. 바람도 잔잔했다. 문득 그것의 단면을 보고 싶어졌다. 엉덩이를 털고 일어나 쓰러져 있는 나무의 곁으로 갔다. 줄기의 단면은 매끈했다. 번개나 바람 때문에 부러진 것 같지 않았다. 톱이나 칼로 베지 않으면 생길 수 없는 단면의 모습. 왜일까? 왜 그 사람은 멀쩡히 서 있는 나무에 날카로운 쇠를 들이밀었을까? 얼굴도 모르는 그 사람. 많은 걸 자르고 다녔겠지? 잘린 모든 것들이 내 어깨에 안착하는 듯했다. 나는 이걸 왜 짊어지려고 하지? 화가 났다. 모든 게 엉망이 되었다.
    ` 
};


// chapter6 
const chapter6Choices = {
    "아가미가 없는 물고기": `아가미가 없는 물고기에게 말을 걸었다.
    
    계속 날 따라오던 물고기에게 말을 걸었다. 언제까지 따라올 거야? 
    죽은 건지 살아있는 건지 알 수 없을 만큼 물고기는 아무런 움직임도 답도 없었다. 그때 물고기가 입을 뻐끔거리며 움직이기 시작했다. 나는 물고기가 하는 말을 듣기 위해 비늘이 잔뜩 돋아난 몸통을 손으로 잡았다. 아가미가 없는 물고기였다. 손바닥에 닿은 비닐이 하나씩 일어나기 시작했다. 그 물고기는 물속에서 숨을 쉬지도 못한 채 그저 앞으로만 나아가기 위해 태어난 것만 같았다. 누가 이따위 걸 만들었어!
    `,

    "매우 지쳐보이는 내일의 나": `매우 지쳐보이는 내일의 나에게 말을 걸었다.

    지쳐보이는 내일의 나에게 말을 걸었다. 안녕. 너는 나인 거니? 집에 갈 방법을 알고 있니? 인사를 했는데 어째 받아주질 않니? 왜 거기에 우뚝 서 있니? 표정을 좀 풀 생각은 없는 거니?
    내일의 나는 말할 수 없다. 왜 아무 말을 하지 않니? 나는 계속 질문한다. 우리는 어디에 있는 거니? 앞으로 가면 무엇이 나오니? 너는 더 나아가지 않을 계획이니? 왜 대답을 하지 않니? 나를 무시하는 거니? 예의를 갖추는 법을 모르니? 내가 싫은 거니? 나는 너의 어제인데? 네가 그러고도 사람이니?

    내일의 내가 말한다.
    너는 너무 오랫동안 날 괴롭혔어.

    나는 있는 힘껏 표정을 구기고 얼굴을 비틀고 머리카락을 쥐어뜯어 사방으로 던지고 땅을 긁고 돌을 부수어대며 소리치다가 지금은 침착해야 하므로 잠시 숨을 고른 뒤 한마디한다.
    누가 이따위 걸 만들었어!
    `,

    "고장난 자판기": `고장난 자판기에게 말을 걸었다.

    자판기에게 말을 걸었다. “제발... 이러기야?” 방금 넣은 동전이 마지막이었다. 나는 깜빡이는 모든 버튼을 누르기 시작했다. 음료수는 세 줄에 걸쳐 진열돼 있었고 모든 층에 빨간불이 들어왔다. 뾰족한 구두 코로 주둥이를 있는 힘껏 걷어찼다. 떨어지는 건 없었다. 나는 고장 난 엘리베이터에 탄 사람처럼 주저앉았다. 자판기는 버스 정류장 바로 오른쪽에 있었다. 햇빛은 따가웠고 자그마치 몇 시간은 이곳에서 보낸 것 같았다. 그녀의 집에서 나와 무작정 올라탄 버스에서 잠든 게 실수였다. 허겁지겁 아무 데서나 내렸는데 처음 보는 곳이었다. 정류장에 앉아 버스가 오길 기다렸지만 버스는커녕 아무것도 지나다니지 않았다. 핸드폰은 집에서 나올 때부터 꺼져 있었다. 난 자판기를 마구 흔들기도 하고 주먹으로 쳐서 깨뜨리려고 했지만 꿈쩍하지도 않았다. 가방을 열어 바닥에 털었다. 공책 한 권과 머리끈, 그리고 작은 금속 물체가 데굴데굴 떨어졌다. 동그랗고 내 두꺼운 약지에 끼던 거라 크기는 100원짜리와 엇비슷했다. 목이 타들어 갈 것 같았다. 이걸 넣는다면 자판기 안쪽에 끼인 동전이 떨어질지도 몰랐다. 어차피 이제는 필요도 없었다. 그녀는 이 상황에서 어떻게 했을까. 항상 싸울 때마다 내 머리통을 장난스레 두들기며 외치던 명랑한 목소리가 떠올랐다. “누가 이따위 걸 만들었어!”
    `,

    "누군가 바라보고 있다는 기분": `누군가 바라보고 있다는 기분을 선택했다.

    지금까지 모든 것을 지켜보고 있었을 사람에게 말을 걸었다.
    말할 수 있을 것 같다. 말할 수 있을 것 같다고

    정말로 마음먹다 보면 정말로
    하고 싶었던 이야기가 공중을 떠다닌다.


    *

    a. 우주에도 돌아가는 길 잊어버린 자들의 쉼터가 있다지?
    b. 어떻게든 굴러가는
    c. 오늘의 저녁(김밥의 오이는 먹기 싫어)
    d. 사랑이라면 말할 것도 없음
    e. 소원이 영원히 덮어씌워질 뿐
    f. 잘못 뜯은 나무젓가락처럼 양쪽에서 잡아당기는 손잡이처럼
    .
    .
    .
    .
    .
    z. 그래서 


    *

    “누가 이따위 걸 만들었어!”
    `,

    "누구인지 모를 너에게": `누구인지 모를 너에게 말을 걸었다.

    너에게 말을 걸었다. 앞에 있는 것을 너라고 명명하기로 했다. 내가 헤매는 이유는 너에게 있다는 것이다. 너는 대답도 행동도 하지 않았다. 나는 지속해서 말을 걸었다. 내가 앞으로 걸어가도 네가 나오고, 옆으로 걸어도 네가 나왔다. 뒤로 돌아가면 네가 보이지 않아서 다시 돌아오고 말았다. 너는 때론 작았다. 다시 돌아왔을 땐 주변 건축물을 넘어서는 크기였다. 너를 시작으로 한발씩 뻗을 때마다 다리가 뻣뻣해졌다. 종아리 근육이 최대치로 늘어난 기분이었다. 발목과 무릎에 통증이 찾아오기 시작하며, 걸을 때마다 무릎뼈 사이가 욱신거렸다. 한쪽 무릎을 구부려 반대쪽 무릎을 살피기 시작했다. 열감이 있기는커녕 무릎 온도는 차가웠다. 다리에 힘을 풀어 털썩 주저앉았다. 네가 나를 올려다보고, 내려다봤다. 이제는 무슨 말을 걸어야 할지도 잘 모르겠다. 나는 너에게 화풀이하듯 말했다. "누가 이 따위 걸 만들었어!"
    ` 
};


// chapter7 
const chapter7Choices = {
    "길에 떨어져 있는 종이배": `길에 떨어져 있는 종이배를 선택했다.
    
    길 한가운데에서 종이배를 발견했다. 손바닥만 한 크기였다. 잡지에서 찢어서 만든 것처럼 보였는데, 그게 어떤 종류의 잡지인지는 알 수 없었다. 내가 모르는 언어가 인쇄된 종이로 접은 종이배가 손바닥 위에 있었다. 그것은 나를 영영 떠나버리는 바람에 더 이상 이해할 수 없게 된 누군가를 생각나게 했다. 어쩌면 이 종이배에 모든 것을 쓸 수 있겠다는 생각이 들었다. 두 개의 언어가 뒤섞인 종이배는 지금보다 더한 미지의 세계를 항해할 수 있을 거라고 믿었다. 그래서 나는 모조리 적었다. 그동안 내 기억에서 사라진 것은 어디로 간 것인지 알 수 없었다.
    `,

    "이름 없는 누군가의 일기": `이름 없는 누군가의 일기를 선택했다.

    바닥에서 누군가 쓰던 일기를 주워들었다. 일기를 펼쳐 누군가의 어제에 나의 오늘을 이어 쓴다. ‘오늘은 괴로운 날이었다.’ 누구도 내 기분을 묻지 않는 날. 두 명이 나눠 쓴 일기라고 느껴지진 않았으면 했다. 잘 닦아진 동굴에 따라 들어가고 싶었다. 그렇다고 빼곡히 적혀있는 어제의 일기를 읽지는 않았다. 그저 어제의 누군가가 행복했기를 바랐다. 비행기가 착륙하듯 괴로워지는 건 너무나 비현실적이다. 우리는 늘 추락하듯 괴로워졌다. 대신 흘깃 본 어제의 날씨를 오늘로 옮겨 적었다. ‘오늘은 어제보단 약한 바람이 불었다.’ 서서히 잦아드는 바람에 일기장이 휘날리고 비어 있는 하얀 페이지가 펼쳐졌다. 기록해 놓은 오늘이 사라졌다. 날짜도 날씨도 모두 사라졌다. 사라진 것은 어디로 간 것인지 알 수 없었다. 
    `,

    "모든 걸 담는 카메라": `모든 걸 담는 카메라를 선택했다.

    이 모든 것을 기록할 수 있는 것을 발견했다.

    탁자 위에는 카메라가 놓여 있었다. 담배를 피우려고 창문을 열었다. 강한 바람이 들어와 탁자 위에 있던 빈 병이 바닥으로 떨어져 산산조각 났다. 깨진 유리 조각이 반짝였다. 파란 하늘에는 한 마리의 새가 날아가고 있었다. 카메라를 확대해 새가 프레임 안에 들어오길 기다렸다가 버튼을 재빠르게 눌렀다. 사진 속 검은 새는 부리가 노랗고 날개 끝이 하얬다. 언젠가 뉴스에서 본 멸종 위기 새와 닮았다고 생각했다. 하늘을 올려다보니 새는 더 이상 보이지 않았다. 멀리 날아간 건 줄 알았는데 어딘가 이상했다. 새가 있던 자리에는 구름처럼 흰 직사각형이 있었다. 딱 사진으로 찍은 부분이었다. 나는 바닥에 있는 유리 조각 하나를 손에 쥐고 나머지 조각들을 카메라로 찍었다. 조각들이 있던 곳에도 흰 직사각형이 생겼다. 그것은 깊이도 질감도 없이 평평했다. 마치 삭제된 것처럼. 카메라를 동영상 모드로 바꿨다. 프레임에 내가 들어온 것을 확인한 후 녹화 시작 버튼을 눌렀다. 겪었던 것들을 모두 이야기하는 동안 주먹을 쥔 손에 점점 힘이 들어갔다. 손바닥에 땀이 많이 난다고 생각했다. 나는 종료 버튼을 눌렀다.

    사라진 것은 어디로 간 것인지 알 수 없었다.
    `,

    "기억을 읽을 수 있는 심장": `기억을 읽을 수 있는 심장을 선택했다.

    투박한 손에 잡히는 무색무취의 물컹한 것
    발아래 뒹굴던 자투리 마음

    나는 아픈 사람이 아니야.
    그렇지?

    남겨야만 했던 것과 남아버린 것의
    차이를 알 수 없었고
    그렇게 
    사라진 것은 어디로 간 것인지 알 수 없었다.
    `,

    "한 뼘 물러난 나": `한 뼘 물러난 나를 선택했다.

    유명한 관광지라던 이국의 절벽에서 이런 말 들은 적 있지.
    헤이, 뒤로 물러나요.
    내가 그의 시야를 방해하고 있던 것인지 금방이라도 몸을 내던지려는 얼굴을 가졌던 것인지 묻지 않았지만.

    분명한 건 물러나는 나와 부딪쳤던 어깨. 살아있던 어깨.

    아, 누군가를 방해하고 싶어 위태롭게 굴고 싶어 참을 수 없는데.
    이곳의 나는 명백한 혼자이고 그 누구도 나를 붙잡지 않는다.

    앞으로 걷다 말고 한 발짝 뒤로 돌아가 멈춰서 방금까지 내가 있던 곳을 응시해.
    언제든 헤이, 뒤로 물러나요. 말할 수 있게. 언제든 헤이, 뒤로 물러나요. 들을 수 있게.
    할 수만 있다면 내 몸을 두 개로 갈라 서로를 똑똑히 기억하라고 명령하고 싶다.

    그렇지만 이곳에 들어온 나는 이미 모든 것의 반절 이상을 잃었고.
    사라진 것은 어디로 간 것인지 알 수 없었다.
    ` 
};


// chapter8 
const chapter8Choices = {
    "누군가의 발자국": `누군가의 발자국을 선택했다.
    
    그런 날이 있다. 분명 아무런 생각 없이 길을 걷고, 당연하게도 그 길에는 끝이 없을 거로 생각하며, 그렇기에 내가 내딛는 발걸음은 어디에도 닿지 못한 채 영원히 이어질 것이라고 믿는 날. 발뒤꿈치가 땅에 닿고, 그 미세한 충격이 발바닥을 지나 발가락 끝까지 번져 나가는 순간. 발가락이 전율하는 느낌. 그 사소하고 세세한 감각들이 내 머릿속에 멋대로 저장될 때가 있다. 그건 분명 어쩔 수 없이 저장되는 감각. 그렇다면 그건 나의 기억이 맞나. 때로는 내가 아닌 누군가의 삶을 몰래 들여다보고 있는 듯한 기분이 든다. 내 머릿속에서 흘러가는, 이 멋대로 저장된 기억들. 그건 누구의 것일까. 
    `,

    "머뭇거리는": `머뭇거린다.

    저장하시겠습니까?”
    허공에 부유하듯 낮게 맴도는 그 짧은 물음이 호흡을 턱 막히게 했다. 바로 전까지만 해도 손끝에 선명하게 남아 있던 온기와 귓가를 아련하게 울리던 파동, 그리고 가슴 한구석을 묵직하게 지탱해 주던 무언가가 순식간에 공기 중으로 번져 빠져나간 직후였다. 분명히 조금 전까지 나라는 존재를 가득 채우고 있던 밀도 높은 흐름이었지만, 사라진 것은 어디로 간 것인지 알 수 없었다. 깊은 물 속에서 숨을 참는 것처럼 먹먹하고 아득한 정적이 내면을 오롯이 덮쳐왔다. 무언가가 빠져나가 버린 자리는 비어버린 궤적을 그리며 찌릿한 서늘함과 아릿한 허전함을 동시에 내뿜었다. 

    가만히 맞닿은 손끝 사이로 미세한 떨림이 느껴졌다. 더는 머뭇거릴 수 없는 순간이었다. 수긍과 함께 비로소 마지막 선택이 내려졌다. 그와 동시에 귓가를 메우던 어지러운 웅성거림이 거짓말처럼 뚝 멈추었고 말로 다 설명할 수 없는 묵직한 안도감이 핏줄을 타고 아늑하게 흘러내렸다. 잃어버린 온기에 대한 미련이 찰나 동안 꼬리를 물었지만 이미 결정을 내리고 선을 넘어선 순간 되돌릴 수는 없었다.
    뒤돌아보지 않았다.
    `,

    "한 번도 내 것이 아니었던 기억을": `한 번도 내 것이 아니었던 기억을 선택했다.

    모든 표정을 벌거벗은 오후. 내가 아닌 다른 사람의 슬픔을 손에 쥔 채 하염없이 걸었지. 발밑으로는 이미 죽어 버린 오후가 조금씩 밟히고…… 집에 꺼내 둔 우유가 상해 가고 있을 것이었다.

    아무도 없는 방에서 가장 많은 사람의 얼굴이 떠오르는 건 어쩔 수 없는 관성일까. 모든 것이 들끓지만 그 누구도 연상되지 않는 거리 위, 무수한 실금이 번진다. 길게 늘어진 눈꼬리와 아직 떨어지지 않은 눈물의 기미. 슬픔과 눈물은 언제나 사라지기 직전의 모습으로 가장 오래 살아남았다.

    내가 모르는 이 동네의 개들은 자꾸만 나를 힐끔대고. 얼마나 멀리 왔을까. 멀리라는 말에는 도착지가 없었다. 이제는 돌아가는 편이 나을까. 더 이상 뒤돌아보지 않는다. 
    `,

    "세이브 파일을 열어보지 않고 헤매기로 결심한 나": `세이브 파일을 열어보지 않고 헤매기로 결심했다.

    나는 앞으로 얼마나 더 남아 있을지 모를 가능성에 대해 골몰했다. 건조해진 눈을 여러 번 깜빡이면 방금까지 지나왔던 모든 담벼락이 전부 같은 풍경처럼 느껴지고……. 출구, 분명 그것을 아주 오래전부터 원해왔던 것 같은데.

    하루를 몽땅 사용해도 잔디가 자라지 않는 대저택을 바라봤지만 좀처럼 닿을 수 없었네. 흐르는 땀 닦으며 안경을 고정하려 애써도 턱 밑으로 미끄러졌네.

    어떤 장면을 간수한다는 거, 그건 욕심이지. 세이브 파일은 다시 꺼냈을 때 예전과 같은 떨림을 주지 않아
    여전히 미스터리.

    영영 헤매게 되더라도
    왔던 길을 절대 뒤돌아보지 않을게.
    `,

    "돌아올 수 있을까": `돌아올 수 있을까.

    돌아올 수 있을까. 내가 선택한 적 없는 세계에서. 한참을 헤맸어. 그러자 나는 녹슨 고리가 되고 싶었다. 아슬아슬. 한 장의 풍경 속 물든.
    나는 울타리 바깥에 설 수 있도록. 당신이 잠깐을 잃지 않도록. 휘청휘청여도. 그래도 멈추지 않는 방향으로. 모두가 길 잃은 이곳에서 우리는 더 이상 외롭지 않은지도 몰라.
    그렇지? 어둠이 데려가는 만큼 또 빛을 따라갈 테니까. 그렇지? 꼭, 떠나라고 말해줘. 가능한 멀리. 그렇지? 상상을 아득히 넘어. 뒤돌아보지 않았다. 
    ` 
};

 
// chapter9 
const chapter9Choices = {
    "저 문 너머에는": `저 문 너머에는
    
    - 나는 그동안 외면해 왔던 문의 손잡이를 돌렸다. 이제 모든 것을 마주할 시간이다.
    `,

    "사방이 문으로 둘러쌓인 복도": `사방이 문으로 둘러쌓인 복도를 선택했다.

    어느 문을 열 것인가? 복도는 문으로 이루어져 있다. 무수히 많은. 되돌아가는 문이나 잊게 하는 문. 어딘가에는 죽이는 문도 있으리란 예감이 들었다. 기회는 한 번. 집중해서 문을 골랐다. 문 사이를 걷다가 이곳에 갇혀 죽은 사람의 유령을 보았다. 그는 백발의 노인이었고, 진실을 알게 되는 문 앞에서 죽은 듯 보였다. 아무것도 고르지 못했어요? 묻자, 그는 대답하지 않았다. 그렇게 되어서 만족해요? 묻자, 그는 대답하지 않았고 그제야 입이 없는 사실을 알았다. 그러나 아무것도 후회하지 않는 듯 보였다. 이제서야 많은 것을 등지고 떠나려는 마음이 들었는데, 떠나는 도중에도 새롭게 떠나야 하는 것이 생겼다. 좀 그렇다. 나는 우리가 그런 걸 너무 많이 하면서 산다고 이야기했다. 말하다가도 새로 말해야 하는 것이 생기고, 잊다가도 새로 잊어야 하는 것이 생긴다고. 그래서 우리는 무엇도 완전히 해내지 못한다고. 그렇죠? 처음에는 정말 어떤 문도 열지 못한 사람이 있었을 것이다. 진실을 알고 싶어 하던 사람이 다시 아무것도 모른 채 보내 줘야 하는. 정말 어수선하죠? 나는 그의 팔을 잡아끌었다. 이제 그를 살리는 문 너머로 보내야 했다. 그 문을 열다가 다시 새로 열고 싶은 문이 생기겠지만. 또 해내지 못하겠지만. 여전히 끝내 무언가 완성될 것이라는 마음으로.
    `,

    "칼레이도스코프": `칼레이도스코프를 선택했다.

    끝내 밤의 출입구를 열었다. 모호한 숲의 경계가 시야각 안으로 들어왔다. 손전등에서는 암청색의 녹음이 뿜어져 나오고 있었다. 나는 잠시 멈춰 서서 날카로운 나뭇잎으로 뒤엉킨 숲을 바라봤다. 그곳은 시간과 규칙이 불완전했다. 물새의 폐곡선을 따라 움직이는 노을이 있었고, 지도에 없는 사람들이 떠내려오고 떠내려갔다. 모양을 알 수 없는 밤들이 지나갔다. 나는 다만 벗어나고 싶었다. 몸집을 끝없이 부풀리고 있는 그늘의 바깥으로. 단지 이 세계가 떠날 수 없는 길로 구성되어 있을 뿐이었다.
    `,

    "바람개비처럼 돌아가는 회전문": `바람개비처럼 돌아가는 회전문을 선택했다.

    셋 둘 하나 셋 둘 하나, 당신은 마음속으로 박자를 세고 회전문 사이로 뛰어든다. 초록불이 깜박이는 사거리 횡단보도로 돌진하듯이. 술래를 요리조리 피해 얼음이 된 아이들을 살려주듯이. 결국 모든 놀이는 경쾌함을 잃지 않기 위한 사투. 요즈음 당신은 목숨을 걸 때마저 가뿐하다. 돌아가는 유리문은 만화경처럼 골목길의 풍경을 반사하고 당신의 먼지투성이 맨발은 한달음에 가벼워진다. 얇고 팔랑거리는 한 장의 종이로 변한 당신. 당신의 몸에는 이제껏 거쳐온 모험의 문장들이 빠짐없이 아로새겨진다. 한 권의 책을 세워서 팔을 뒤로 꺾듯 앞표지와 뒤표지를 붙여 봐. 차르르 넘어가는 페이지의 향연. 이야기와 이야기 사이를 자유자재로 넘나드는 방법을 당신은 어른이 되기 전에 잊어버리고 만다. 행간에 찍힌 새까만 발자국이 당신을 충실하게 뒤따른다. 
    `,

    "나의 안과 바깥": `나의 안과 바깥을 선택했다.

    어느 문을 열 것인가?

    그동안 봤던 것들은 단단하고 명료했다. 손으로 잡으면 그대로 잡혔다. 언젠간 이 익숙한 감각을 유리병 깨부수듯 산산조각 낼 것이라고 마음먹은 적 있다.

    그리고 내가 보고 있는 문은 덩그러니 문. 흙길 한가운데에 놓인 문 하나가 있다.

    열어보면 그대로 열릴 테지만 열 수 없는 이유는 연 뒤에도 그대로이면 어쩌지? 하는 두려움 때문...

    이제 나는 문을 여는 일보다 더 어려운 걸 해내야 한다고 생각한다.
    지금껏 내 안을 휘젓고 다니던 모든 것들을 연다.

    나는 나무를 연다
    새들을 연다
    바위를 열고
    부모를 연다
    친구를 열고
    제사 음식을 열고
    유령을 연다
    유리병을 열고
    아저씨 아줌마를 연다
    캐리어를 연다
    아파트를 열고
    비행기를 열고
    눈물과 콧물을 연다
    추위와 더위를 열고
    계절과 시간을 열고
    공기와 분위기를
    끝내 문을 연다

    너머에는 한 번도 본 적 없는 고요가. 
    ` 
};
